Repository: bueltge/Smooth-Minibar
Catalog: languages/smooth-minibar-*.po
Languages: de_de

source: Heading
de_de: Überschrift

source: Strong
de_de: Stark

source: Emphasized text
de_de: Hervorgehobener Text

source: Anchor or link
de_de: Anker oder Link

source: Enter the URL of the target
de_de: Geben Sie die URL des Ziels ein

source: Defines a long quotation
de_de: Definiert ein langes Zitat

source: Defines a citation
de_de: Definiert ein Zitat

source: Defines text that has been deleted from a document, with timestamp
de_de: Definiert Text, der aus einem Dokument gelöscht wurde, mit Zeitstempel

source: Defines text that has been inserted into a document, with timestamp
de_de: Definiert Text der in ein Dokument eingefügt wurde, mit Zeitstempel

source: unordered list
de_de: ungeordnete Liste

source: ordered list
de_de: geordnete Liste

source: list tag
de_de: Liste Stichworte

source: code phrase tag
de_de: Code Auszeichnung

source: preformatted text
de_de: vorformatierter Text

source: Insert a image
de_de: Fügen Sie ein Bild ein

source: Enter the URL of the image
de_de: Geben Sie die URL des Bildes ein

source: Enter a description of the image
de_de: Geben Sie eine Beschreibung des Bildes ein

source: Here you want to end the excerpted content
de_de: Du setzt hier das Ende für den Auszug des Inhalts

source: Split a single post up into different web pages
de_de: Splitte einen einzigen Beitrag in verschiedene Web-Seiten
